{
    "header.navbar.1": "Home",
    "header.navbar.2": "Contacts",
    "header.navbar.3": "About Us",
    "main.title": "Fenix",
    "card.title.1": "Poetry",
    "card.title.2": "Music",
    "card.title.3": "Parties",
    "card.text.1": "Opening doors to boundless worlds.",
    "card.text.2": "Magic of notes and harmonious rhythms.",
    "card.text.3": "Ignite, let loose, create history!",
    "aboutUs.title": "Project Fenix",
    "aboutUs.text.1": "Project Fenix has been in existence for quite some time, with over two dozen Music and Poetry Evenings and shows, hundreds of people whose souls it managed to touch, more than 30 different performers, and a vast number of stories and emotions. Fenix is a bird of rebirth, it burns and rises from the ashes. Previously, Fenix was positioned as a Creative Collective, relatively closed to outsiders, but it began to burn gradually, which meant it was time to be reborn.",
    "aboutUs.text.2": "We did what we were supposed to do a long time ago: we changed our positioning, we are no longer a closed Creative Collective, now it's a Project, a Creative Flow, a Brand, call it whatever you like, what matters is that now everyone can perform at Fenix events, after going through a preliminary audition, writing to us, and sending their recording. Fenix is not just about poetry and music; it's about the atmosphere, and that's very important. I hope you will feel it too and find a piece of yourself here.",
    "item.title.1": "Creative Meetings: Poetry, Music, and Good Vibes",
    "item.title.2": "Thematic Parties: Ignite Your Imagination",
    "item.text.1": "Attend our vibrant events, where spoken word meets acoustic melodies. Witness performers sharing their hearts and souls through poetry, music, and even theatrical performances.",
    "item.text.2": "Relax, socialize, and express yourself at our legendary themed parties that will undoubtedly unleash your creative potential and make you crave more. Will you dare to join our world of artistic wonders?",
    "footer.title": "Follow Us on Social Media",
    "footer.text": "© 2023 Fenix Creative Community"
  }