{
    "header.navbar.1": "Главная",
    "header.navbar.2": "Контакты",
    "header.navbar.3": "О нас",
    "main.title": "Фених",
    "card.title.1": "Поэзия",
    "card.title.2": "Музыка",
    "card.title.3": "Вечеринки",
    "card.text.1": "Открывая двери в мир безграничий.",
    "card.text.2": "Волшебство нот и ритмов гармонии.",
    "card.text.3": "Зажигай, отрывайся, создавай историю!",
    "aboutUs.title": "Проект Феникс",
    "aboutUs.text.1": "Проект Феникс существует уже довольно давно, за его плечами более двух дюжин Музыкально-поэтических вечеров и шоу, сотни людей, чьи души он смог тронуть, более 30 разных выступающих и огромное множество историй и эмоций. Феникс - птица перерождений, она сгорает и возрождается из пепла. Раньше Феникс позиционировался как Творческий Коллектив, относительно закрытый для людей из вне, но начал постепенно сгорать, а значит приходило время возрождаться.",
    "aboutUs.text.2": "Мы сделали то, что должны были давно: мы поменяли позиционирование, мы больше не закрытый Творческий Коллектив, теперь это Проект, Творческое течение, Бренд, называйте как хотите, важно то, что теперь на вечерах Феникса может выступить каждый, пройдя предварительное прослушивание, написав нам и отправив свою запись. Феникс - не только про стихи и музыку, он про атмосферу, и это очень важно. Надеюсь и вы почувствуете ее и найдете частичку себя у нас.",
    "item.title.1": "Творческие встречи: поэзия, музыка и хорошее настроение",
    "item.title.2": "Тематические вечеринки: разожгите свое воображение",
    "item.text.1": "Посетите наши яркие мероприятия, где устное слово встречается с акустическими мелодиями. Посмотрите, как исполнители делятся своим сердцем и душой через поэзию, музыку и даже театральные представления.",
    "item.text.2": "Расслабьтесь, общайтесь и выражайте себя на наших легендарных тематических вечеринках, которые обязательно раскроют ваш творческий потенциал и заставят вас жаждать большего. Осмелитесь ли вы присоединиться к нашему миру художественных чудес?",
    "footer.title": "Следите за нами в соцсетях",
    "footer.text": "© 2023 Творческое сообщество Феникс"
  }